{
  "events": {
    "title": "Upcoming event",
    "organizersTitle": "Organizers:",
    "coOrganizersTitle": "Co-organizer:",

    "items": [
      {
        "cat": "Global forum",
        "title": "Commercial, Investment and Business opportunities in Turkmenistan 2024",
        "date": "7-8 November 2024 - Abu Dhabi, UAE"
      },
      {
        "cat": "International Conference",
        "title": "Quality assurance in compliance with international standards in Turkmenistan",
        "date": "April 29-30, 2025 - Ashgabat, Turkmenistan"
      },
      {
        "cat": "Global forum",
        "title": "International Chess Tournament for Boys and Girls (Under 8, 10, 12)",
        "date": "15-19 June, 2025, in Ashgabat, Turkmenistan"
      }
    ]
  },

  "about": {
    "title": "",
    "texts": ["", ""],

    "team": {
      "title": "Our team",
      "button": "Biography",

      "items": [
        {
          "name": "Vepa Malikgulyyev",
          "speciality": "Project Director ",

          "bio": ["In development"]
        },
        {
          "name": "Magtymguly Hojamyradov",
          "speciality": "Government Relations Specialist",
          "bio": [
            "Magtymguly Hojamyradov – specialist in international business, economics, and business event management.",
            "Holds a Master’s degree in Law from the National Law Academy of Ukraine named after Yaroslav the Wise. Additionally, he has completed professional development training at the Academy of Civil Service under the President of Turkmenistan.",
            "Before joining TurkmenCongress, he held several significant positions in governmental and international organizations. He worked as an Adviser to the Ombudsman of Turkmenistan, a UNDP consultant on institutional development, and served as Deputy Head of the Department for Political Risk Analysis at the Agency for the Protection of the Economy from Risks under the Ministry of Finance and Economy of Turkmenistan.",
            "Throughout his professional career, he has been actively involved in fostering international cooperation, attracting foreign investors, and improving the business environment in the region."
          ]
        },
        {
          "name": "Oksana Kulagina",
          "speciality": "Manager",
          "bio": [
            "Oksana Kulagina is an expert in HR consulting with over 5 years of experience in recruitment, conducting interviews, competency assessment, and strategic workforce development. She is a certified SET trainer (USAID, OSCE, international embassies and companies). Since 2023, she has been a mentor for the EBRD program for women entrepreneurs in Turkmenistan and an associate member of the SET Consultants Division. Since 2024, she has been working as a sole proprietor and personal growth (soft skills) consultant for women and startups."
          ]
        },
        {
          "name": "Medina Atdayeva",
          "speciality": "Project Manager",
          "bio": [
            "Medina is an experienced educator and project manager with a strong background in team coordination and curriculum development. With a Bachelor's degree in Languages from Ankara University, she has dedicated her career to fostering educational excellence across various institutions in Turkmenistan and Turkey. ",
            "She was part of the project management team for the international conference QACIS 2025 (Quality Assurance in Compliance with International Standards in Turkmenistan), where she managed communication among participants, speakers, and representatives from multiple sectors. Her involvement contributed to the efficient preparation and smooth execution of the event. ",
            "Fluent in Turkmen, English, Russian, and Turkish, Medina collaborates effectively with international partners. With an organized and results-oriented approach, she is committed to delivering impactful projects and fostering strong professional relationships."
          ]
        },
        {
          "name": "Merjen Seryaeva",
          "speciality": "Public Relations Specialist",
          "bio": [
            "Highly experienced Public Relations Specialist with over 10 years of experience. Effectively manages cross-functional teams, executes projects in publishing, event organization, and administrative activities. Holds a BA (Hons) in Business Management (Cardiff Metropolitan University) and foundation course in business education from West London College. Strong leadership skills, strategic thinking, and teamwork abilities enable successful achievement of goals. Key achievements include leading the editorial process for Lachyn – Inflight Magazine and organizing international events."
          ]
        },
        {
          "name": "Shemshat Muhammetkulieva",
          "speciality": "Consultant",
          "bio": [
            "A highly accomplished professional in external relations and international marketing, Shemshat Muhammetkulieva currently leads international outreach and partnership efforts at TurkmenExpo—the leading private-sector organizer of international exhibitions and business forums in Turkmenistan. With over 27 years of experience, she has collaborated with global institutions including USAID, UNICEF, the EU, and the German Government. Her prior roles include Country Coordinator for the USAID-funded Safe Migration in Central Asia Program, where she worked closely with national stakeholders on legislative reform and capacity-building for law enforcement. She has led over 300 development initiatives, contributed to key legal reforms, and received specialized training from institutions in the UK, Germany, and the US."
          ]
        }
      ]
    }
  },

  "partners": {
    "title": "General partner—",
    "items": [
      {
        "text": "Nielsonsmith is a highly specialized trade compliance focused international organization, working closely with the compliance community to create specialist events that are produced through cooperation with senior executives and leading analysts, to provide real insight from a single point for the industry to move, share ideas and experiences on a neutral platform. We are the compliance conference company."
      },
      {
        "text": "TurkmenExpo is the leading organizer of exhibitions and business events in Turkmenistan. The company creates platforms for cooperation between businesses, government entities, and consumers. It organizes industry-specific exhibitions, and seminars in sectors such as energy, agriculture, construction, and technology, with a strong focus on international collaboration and investment. TurkmenExpo provides a full range of services, including marketing, logistics, booth design, and event setup, helping clients expand their market presence and access global opportunities."
      }
    ]
  }
}
