{
  "events": {
    "title": "Предстоящее событие",
    "organizersTitle": "Organizers:",
    "coOrganizersTitle": "Co-organizer:",

    "items": [
      {
        "cat": "Global forum",
        "title": "Коммерческие, инвестиционные и бизнес возможности в Туркменистане",
        "date": "7-8 Ноября, 2024 - Абу-Даби, ОАЭ"
      },
      {
        "cat": "Международная конференция",
        "title": "Обеспечение качества в соответствии с международными стандартами в Туркменистане",
        "date": "29-30 апреля, 2025, - Ашгабат, Туркменистан"
      },
      {
        "cat": "Global forum",
        "title": "Международный турнир по шахматам среди мальчиков и девочек до 8, 10 и 12 лет",
        "date": "15 — 19 июня 2025 Ашхабад, ТУРКМЕНИСТАН"
      }
    ]
  },

  "about": {
    "title": "",
    "texts": ["", ""],

    "team": {
      "title": "Наша команда",
      "button": "Биография",

      "items": [
        {
          "name": "Вепа Маликгулыев",
          "speciality": "Директор Проекта",

          "bio": ["В разработке"]
        },

        {
          "name": "Махтумкули Ходжамурадов",
          "speciality": "Специалист по связям с государственными органами",
          "bio": [
            "Махтумкули Ходжамурадов – специалист в области международного бизнеса, экономики и организации деловых мероприятий.",
            "Имеет магистерскую степень по юриспруденции, полученную в Национальной юридической академии Украины имени Ярослава Мудрого. Кроме того, прошел профессиональное повышение квалификации в Академии государственной службы при Президенте Туркменистана.",
            "До прихода в TurkmenCongress занимал ряд значимых позиций в государственных и международных организациях. Работал советником Омбудсмена Туркменистана, консультантом ООН (UNDP) по институциональному развитию, а также заместителем руководителя управления по анализу политических рисков в Агентстве по защите экономики от рисков при Министерстве финансов и экономики Туркменистана.",
            "В своей профессиональной деятельности активно занимается развитием международного сотрудничества, привлечением иностранных инвесторов и совершенствованием бизнес-среды в регионе."
          ]
        },
        {
          "name": "Оксана Кулагина",
          "speciality": "Менеджер",
          "bio": [
            "Оксана Кулагина — эксперт в сфере HR-консалтинга с более чем 5-летним опытом в подборе персонала, проведении интервью, оценке компетенций и стратегическом развитии кадров. Сертифицированный тренер СЭТ (USAID, ОБСЕ, международные посольства и компании). С 2023 года — ментор программы ЕБРР для женщин-предпринимателей Туркменистана, ассоциированный член Отделения консультантов СЭТ. С 2024 года — индивидуальный предприниматель, консультант по личностному росту (soft skills) для женщин и стартапов."
          ]
        },
        {
          "name": "Медина Атдаева",
          "speciality": "Проектный менеджер",
          "bio": [
            "Медина — опытный педагог и руководитель проектов с прочным опытом в координации команд и разработке учебных программ. Получив степень бакалавра по языкам в Анкарском университете, она посвятила свою карьеру продвижению образовательного качества в различных учреждениях Туркменистана и Турции. ",
            "Она входила в команду управления проектом международной конференции QACIS 2025 (Обеспечение качества в соответствии с международными стандартами в Туркменистане), где координировала коммуникацию между участниками, докладчиками и представителями различных секторов. Её участие способствовало эффективной подготовке и слаженному проведению мероприятия. ",
            "Свободно владея туркменским, английским, русским и турецким языками, Медина эффективно взаимодействует с международными партнёрами. Обладая организованным и ориентированным на результат подходом, она стремится к успешной реализации проектов и построению крепких профессиональных связей."
          ]
        },
        {
          "name": "Мерджен Серяева",
          "speciality": "Специалист по связям с общественностью",
          "bio": [
            "Опытный специалист по связям с общественностью с более чем 10-летним опытом. Эффективно управляет межфункциональными командами, реализует проекты в издательской сфере, организации мероприятий и административной деятельности. Обладает степенью BA (Hons) в области управления бизнесом (Cardiff MetropolitanUniversity) и базовым бизнес-образованием (West London College). Сильные лидерские качества, стратегическое мышление и навыки командной работы позволяют успешно достигать поставленных целей. Ключевые достижения включают руководство редакционным процессом журнала Lachyn – Inflight Magazine и организацию международных мероприятий."
          ]
        },
        {
          "name": "Шемшат Мухамметкулиева",
          "speciality": "Консультант",
          "bio": [
            "Высококвалифицированный специалист в области внешних связей и международного маркетинга, Шемшат Мухамметкулиева возглавляет международные партнерские и коммуникационные инициативы компании TurkmenExpo — ведущего частного организатора международных выставок, ярмарок и бизнес-форумов в Туркменистане. Обладая более чем 27-летним опытом работы, она сотрудничала с такими международными организациями, как USAID, ЮНИСЕФ, Европейский союз и правительство Германии. Ранее она занимала должность национального координатора финансируемой USAID программы «Безопасная миграция в Центральной Азии», реализуемой Winrock International, где взаимодействовала с государственными структурами по вопросам законодательных реформ и подготовки правоохранительных органов. В её послужном списке — более 300 успешно реализованных проектов в сфере устойчивого развития, участие в реформировании законодательства и прохождение специализированных программ обучения в Великобритании, Германии и США."
          ]
        }
      ]
    }
  },

  "partners": {
    "title": "Основной партнёр—",
    "items": [
      {
        "text": "Nielsonsmith - это высокоспециализированная международная организация, работающая в тесном контакте с сообществом специалистов по соблюдению нормативно-правовых требований, для создания мероприятий, которые проводятся через сотрудничество с высшим руководством и ведущими аналитиками, чтобы предоставить реальное видение из единой точки для отрасли, чтобы двигаться вперед, делиться идеями и опытом на нейтральной платформе. Мы - компания по проведению конференций по вопросам соответствия."
      },
      {
        "text": "TurkmenExpo — ведущий организатор выставок и деловых мероприятий в Туркменистане. Компания создает платформы для сотрудничества между бизнесом, государственными структурами и потребителями. Проводятся отраслевые выставки и семинары в таких сферах, как энергетика, сельское хозяйство, строительство и технологии, с особым акцентом на международное сотрудничество и привлечение инвестиций. TurkmenExpo предоставляет полный спектр услуг, включая маркетинг, логистику, дизайн стендов и организацию мероприятий, помогая клиентам расширять свое присутствие на рынке и выходить на международный уровень."
      }
    ]
  }
}
