{
  "events": {
    "title": "Предстоящее событие",
    "items": [
      {
        "cat": "Global forum",
        "title": "Коммерческие, инвестиционные и бизнес возможности в Туркменистане",
        "date": "7-8 Ноября, 2024 - Абу-Даби, ОАЭ",
        "organizersTitle": "Organizers:",
        "coOrganizersTitle": "Co-organizer:"
      },
      {
        "cat": "Международная конференция",
        "title": "Обеспечение качества в соответствии с международными стандартами в Туркменистане",
        "date": "29-30 апреля, 2025, - Ашгабат, Туркменистан",
        "organizersTitle": "Organizers:",
        "coOrganizersTitle": "Co-organizer:"
      }
    ]
  },

  "about": {
    "title": "",
    "texts": ["", ""],

    "team": {
      "title": "Наша команда",
      "button": "Биография",

      "items": [
        {
          "name": "Вепа Маликгулыев",
          "speciality": "Директор Проекта",

          "bio": ["В разработке"]
        },

        {
          "name": "Батыр Дурдыев",
          "speciality": "Бизнес-консультант",
          "bio": [
            "Батыр Дурдыев получил степень бакалавра по специальности 'Иностранные языки' в Туркменском государственном университете и степень магистра в области бизнеса и управления на развивающихся рынках в “University of Reading” (Великобритания).",
            "С 2005 года он является основателем и генеральным директором рекламного агентства TPS, курируя такие проекты, как Tehnika Dunyasi (торговля), Turkmen Forum (конференции) и Turkmen Expo (выставки), которые стали ведущими игроками в своих отраслях в Туркменистане.",
            "Он также активно участвует в общественной и профессиональной жизни — входит в состав правления Федерации шахмат, является членом ассоциаций выпускников и бизнес-сообществ. Владеет туркменским, русским, английским и турецким языками."
          ]
        },
        {
          "name": "Махтумкули Ходжамурадов",
          "speciality": "Специалист по связям с государственными органами",
          "bio": [
            "Махтумкули Ходжамурадов – специалист в области международного бизнеса, экономики и организации деловых мероприятий.",
            "Имеет магистерскую степень по юриспруденции, полученную в Национальной юридической академии Украины имени Ярослава Мудрого. Кроме того, прошел профессиональное повышение квалификации в Академии государственной службы при Президенте Туркменистана.",
            "До прихода в TurkmenCongress занимал ряд значимых позиций в государственных и международных организациях. Работал советником Омбудсмена Туркменистана, консультантом ООН (UNDP) по институциональному развитию, а также заместителем руководителя управления по анализу политических рисков в Агентстве по защите экономики от рисков при Министерстве финансов и экономики Туркменистана.",
            "В своей профессиональной деятельности активно занимается развитием международного сотрудничества, привлечением иностранных инвесторов и совершенствованием бизнес-среды в регионе."
          ]
        },
        {
          "name": "Оксана Кулагина",
          "speciality": "Менеджер",
          "bio": ["В разработке"]
        }
      ]
    }
  },

  "partners": {
    "title": "Основной партнёр—",
    "items": [
      {
        "text": "Nielsonsmith - это высокоспециализированная международная организация, работающая в тесном контакте с сообществом специалистов по соблюдению нормативно-правовых требований, для создания мероприятий, которые проводятся через сотрудничество с высшим руководством и ведущими аналитиками, чтобы предоставить реальное видение из единой точки для отрасли, чтобы двигаться вперед, делиться идеями и опытом на нейтральной платформе. Мы - компания по проведению конференций по вопросам соответствия."
      },
      {
        "text": "TurkmenExpo — ведущий организатор выставок и деловых мероприятий в Туркменистане. Компания создает платформы для сотрудничества между бизнесом, государственными структурами и потребителями. Проводятся отраслевые выставки и семинары в таких сферах, как энергетика, сельское хозяйство, строительство и технологии, с особым акцентом на международное сотрудничество и привлечение инвестиций. TurkmenExpo предоставляет полный спектр услуг, включая маркетинг, логистику, дизайн стендов и организацию мероприятий, помогая клиентам расширять свое присутствие на рынке и выходить на международный уровень."
      }
    ]
  }
}
